// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Ladeconfiguratie";

SearchKeywords = "Ladeconfiguratie";
SearchKeywords1 = "U kunt het standaardtype en -formaat afdrukmateriaal voor elke lade configureren.";
SearchKeywords2 = "Standaardtype afdrukmateriaal";
SearchKeywords3 = "Standaardformaat afdrukmateriaal";
SearchKeywords4 = "Aangepast mediaformaat";

CustomMediaSizeFormat = "%@ %@x%@ %@";
UpdateInformationProcessTitle = "Informatie bijwerken...";
HSDTaskDescription = "U kunt het standaardtype en -formaat afdrukmateriaal voor elke lade configureren.";
HSDTraysHeaderTitle = "Laden";
HSDDefaultMediaTypeLabel = "Standaardtype afdrukmateriaal:";
HSDDefaultMediaSizeLabel = "Standaardformaat afdrukmateriaal:";
HSDCustomMediaSizeLabel = "Aangepast mediaformaat:";
HSDCancelButtonTitle = "Annuleer";
HSDOKButtonTitle = "OK";
HSDChangeButtonTitle = "Wijzigen…";

TrayTitleTemplate = "Lade %d";
"ENV FEEDER" = "Envelopinvoer";
UnavailableValue = "Onbekend";

UnitsInches = "inches";
UnitsMillimeters = "millimeter";
ValueInches = "inches";
ValueMillimeters = "millimeter";

// Localizations for tray descriptions
"Tray 1" = "Lade 1";
"Tray 2" = "Lade 2";
"Tray 3" = "Lade 3";
"Tray 4" = "Lade 4";
"Tray 5" = "Lade 5";
"Tray 6" = "Lade 6";

auto = "Elke";
anySupportedType = "Elke";
plain = "Gewoon";
MediaTypeThickPlain = "Normaal papier, dik";
thickPlain = "Normaal papier, dik";
stationery-preprinted = "Voorbedrukt";
stationery-letterhead = "Briefpapier";
MediaTypeTransparency = "Transparant";
stationery-prepunched = "Geperforeerd";
labels = "Etiketten";
bond = "Bankpost";
HPUniversalBond = "Bankpost";
recycled = "Gerecycled";
color = "Gekleurd";
MediaTypeLight = "Licht 60-75g";
MediaTypeIntermediate = "Intermediate 90-104g";
MediaTypeHeavy = "Zwaar 105-120g";
MediaTypeExtraHeavy = "Extra Zwaar 120-163g";
MediaTypeClearCardstock = "Kartonkaart";
MediaTypeCardstock = "Kartonkaart 164-220g";
MediaTypeCardstock176220 = "Kartonkaart 176-220g";
cardstock = "Kartonkaart 176-220g";
MediaTypeCardstock164200 = "Kartonkaart 164-200g";
MediaTypeCardstockGreater163 = "Kartonkaart > 163g";
MediaTypeRough = "Ruw 90-105g";
MediaTypeGlossy = "Glanzend 75-120g";
MediaTypeGlossy106120 = "Glanzend 106-120g";
MediaTypeHeavyGlossy = "Zwaarglanzend 120-160g";
MediaTypeExtraHeavyGlossy = "Extra zwaar glanzend 160-220g";
MediaTypeGlossyFilm = "Ruw papier";
envelope = "Enveloppen";
vellum = "Velijnpapier";
intermediate = "Intermediate 85-95g";
heavy = "Zwaar 111-130g";
MediaTypeHeavy75164 = "Zwaar 75-164g";
extraHeavy = "Extra Zwaar 131-175g";
MediaTypeHeavyGlossy111130 = "Zwaarglanzend 111-130g";
MediaTypeExtraHeavyGlossy131175 = "Extra zwaar glanzend 131-175g";
midweight = "Middengewicht 96-110g";
MediaTypeCardGlossy176220 = "Karton, Glanzend 176-220g";
MediaTypeMidWeightGlossy96110 = "Middengewicht, Glanzend 96-110g";
MediaTypeHPMatte105 = "HP Mat 105g";
MediaTypeHPLaserJet90 = "HP Mat 90g";
MediaTypeHPPremiumChoiceMatte120 = "HP Mat 120g";
MediaTypeHPPresentationSoftGloss120 = "HP Zachtglanzend 120g";
MediaTypeHPColorLaserBrochureMatte160 = "HP Brochurepapier voor kleurenlaserjet, Mat 160g";
MediaTypeHPColorLaserBrochureGlossy160 = "HP Brochurepapier voor kleurenlaser, Glanzend 160g";
MediaTypeHPColorLaserPhotoGlossy220 = "HP Fotopapier voor kleurenlaser, Glanzend 220g";
MediaTypeHPColorLaserPhotoGlossy220FP = "HP Fotopapier kleurenlaser glanzend 220g (sneller)";
MediaTypeHPColorLaserPhotoGlossy220HG = "HP Fotopapier kleurenlaser gl. 220g (meer glans)";
MediaTypeHPBrochureGlossy200FP = "HP glanzend brochurepapier 200g (sneller)";
MediaTypeHPBrochureGlossy200HG = "HP glanzend brochurepapier 200g (meer glans)";
MediaTypeMonochromeLaserTransparency = "Transparant voor monochroomlaser";
MediaTypeHeavyEnvelope = "Zware envelop";
heavyEnvelope = "Zware envelop";
MediaTypeHeavyRough = "Zwaar ruw";
MediaTypeOpaqueFilm = "Ondoorzichtige film";
MediaTypeHPCoverMatte200 = "HP Mat 200g";
MediaTypeTough = "Stevig";
rough = "Ruw";
MediaTypeHPToughPaper = "HP Stevig papier";
MediaTypeHPMatte150 = "HP Mat 150g";
MediaTypeHPMatte160 = "HP Mat 160g";
MediaTypeHPMatte200 = "HP Mat 200g";
MediaTypeHPGlossy120 = "HP Glanzend 120g";
MediaTypeHPSoftGloss120 = "HP Zachtglanzend 120g";
MediaTypeHPMatte105g = "HP Mat 105g";
MediaTypeHPMatte120 = "HP Mat 120g";
MediaTypeHPGlossy130 = "HP Glanzend 130g";
MediaTypeHPGlossy160 = "HP Glanzend 160g";
MediaTypeHPGlossy150 = "HP Glanzend 150g";
MediaTypeHPGlossy200 = "HP Glanzend 200g";
MediaTypeHPGlossy220 = "HP Glanzend 220g";
light = "Licht 60-74g";
MediaTypeLightLess75 = "Licht < 75g";
MediaTypeClearColor = "Kleur";
MediaTypeHPMatte90 = "HP Mat 90g";
MediaTypeHPTriFoldColorLaserBrochure160g = "HP Brochurepap. kl.-laser, in 3-en gev., Gl. 160g";
MediaTypeHPTriFoldColorLaserBrochure150g = "HP Brochurepap. kl.-laser, in 3-en gev., Gl. 150g";
MediaTypeHPTriFoldBrochureGlossy150g = "HP drievouwbrochure, glanzend 150g";
MediaTypeHPTriFoldBrochureGlossy180g = "HP drievouwbrochure, glanzend 180g";
HPTrifoldBrochureGlossy180gsm = "HP drievouwbrochure, glanzend 180g";
MediaTypeMatte = "Matte";
MediaTypeMatteCover = "Matte Cover";
MediaTypeMatteBrochure = "Matte Brochure";
MediaTypeHPBrochureAndFlyerMatte = "HP Brochure & Flyer Matte 180g";
MediaTypeHPGlossyEdgeline = "HP Edgeline Glossy 180g";
HPEcoSMARTLite = "HP EcoSMART Lite";
MediaTypeHPEcoFFICIENT = "HP EcoFFICIENT";
MediaTypeShelfEdgeLabels = "Retail Shelf Edge Labels";
MediaTypeHPBrochureMatte180g = "HP Brochure Mat 180g";
MediaTypeHPBrochureMatte = "HP Brochure Mat";
HPBrochureMatte = "HP Brochure Mat 180g";
MediaTypeHPBrochureGlossy180g = "HP Brochure glanzend 180g";
MediaTypeHPBrochureGlossy = "HP Brochure glanzend";
HPBrochureGlossy = "HP Brochure glanzend 180g";
MediaTypeHPAdvancedPhotoPapers = "HP Geavanceerd fotopapier";
HPAdvancedPhoto = "HP Geavanceerd fotopapier";
MediaTypeHPPremiumPresentationMatte120g = "HP Premium Presentatiepapier, Mat 120g";
HPPremiumPresentationMatte = "HP Premium Presentatiepapier, Mat 120g";

na_executive_7.25x10.5in = "Executive";
na_letter_8.5x11in = "Letter";
na_legal_8.5x14in = "Legal";
na_invoice_5.5x8.5in = "Statement";
na_foolscap_8.5x13in = "Oficio 8.5x13";
MediaSizeROC16K = "16K";
MediaSizeJISExecutive = "Executive (JIS)";
iso_a5_148x210mm = "A5";
MediaSizeISOandJISA5Rotated = "A5 ◻︎";
iso_a4_210x297mm = "A4";
MediaSizeISOB5 = "B5";
jis_b5_182x257mm = "B5 (JIS)";
jpn_oufuku_148x200mm = "Dubbele briefkaart (JIS)";
na_number-10_4.125x9.5in = "Envelop #10";
na_monarch_3.875x7.5in = "Monarch-envelop";
iso_c5_162x229mm = "C5-envelop";
iso_dl_110x220mm = "DL-envelop";
iso_b5_176x250mm = "B5-envelop";
iso_b5_envelope_176x250mm = "B5-envelop";
custom = "Aangepast";
MediaSizeAnyCustom = "Elk aangepast";
any = "Elke";
MediaSizeLedger = "11x17";
na_ledger_11x17in = "11x17";
iso_a6_105x148mm = "A6";
MediaSizeISOandJISA3 = "A3";
iso_a3_297x420mm = "A3";
jis_b6_128x182mm = "B6 (JIS)";
MediaSizeJISB4 = "B4 (JIS)";
jis_b4_257x364mm = "B4 (JIS)";
MediaSizeTabloidExtra = "12x18";
na_tabloid-extra_12x18in = "12x18";
MediaSizeROC16K7_75x10_75in = "16K 7,75 x 10,75 inch";
MediaSizeROC8K10_75x15_50in = "8K 10,75 x 15,50 inch";
MediaSizeROC8K = "8K";
MediaSizeROC8K270x390 = "8K 270 x 390 mm";
prc_8k_270x390mm = "8K 270 x 390 mm";
prc_16k_195x270mm = "16K 195 x 270 mm";
prc_16k_197x273mm = "16K 197 x 273 mm";
MediaSizeROC8K260x368 = "8K 260 x 368 mm";
prc_8k_260x368mm = "8K 260x368 mm";
MediaSizeROC8K273x394 = "8K 273 x 394 mm";
prc_8k_273x394mm = "8K 273 x 394 mm";
jpn_hagaki_100x148mm = "Briefkaart (JIS)";
prc_16k_184x260mm = "16K 184 x 260 mm";
MediaSizeUSLetterRotated = "Letter ▭";
MediaSizeISOandJISA4Rotated = "A4 ▭";
MediaSizeIndexCard3x5 = "3x5";
na_index-3x5_3x5in = "3x5";
na_index-4x6_4x6in = "4x6";
na_index-5x8_5x8in = "5x8";
MediaSizeCommercial9 = "Envelop #9";
na_number-9_3.875x8.875in = "Envelop #9";
MediaSizeInternationalC6 = "C6-envelop";
iso_c6_114x162mm = "C6-envelop";
om_small-photo_100x150mm = "10x15cm";
MediaSizeIndexCard5x7 = "5x7";
na_5x7_5x7in = "5x7";
om_medium-photo_130x180mm = "13x18cm";
MediaSizeRA4 = "RA4";
iso_ra4_215x305mm = "RA4";
MediaSizeSRA4 = "SRA4";
iso_sra4_225x320mm = "SRA4";
MediaSizeRA3 = "RA3";
iso_ra3_305x430mm = "RA3";
MediaSizeSRA3 = "SRA3";
na_legal_216x340mm = "Oficio 216x340 mm";
MediaSizeJapansePostcardDoubleRotated = "Dubbele briefkaart (JIS)";
MediaSizeL9x13 = "L 9 x 13 cm";
om_photo_89x127mm = "L 9 x 13 cm";
MediaSizeJapaneseEnvelopeChou3 = "Japanse envelop Chou #3";
jpn_chou3_120x235mm = "Japanse envelop Chou #3";
MediaSizeJapaneseEnvelopeChou4 = "Japanse envelop Chou #4";
jpn_chou4_90x205mm = "Japanse envelop Chou #4";
jpn_oufuku-rot_148x200mm = "Dubbele briefkaart (JIS)";
